const tableData = [
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },

  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },

  {
    title: "ক্লাস স্থগিত সম্পর্কিত বিজ্ঞপ্তি ১৬-০৫-২০২২।",
    date: "১৩/০৫/২০২২",
    link: "Download",
  },
];

export default tableData;
